/* Localized versions of Info.plist keys */

CFBundleName = "KillEveryOneButMe";
CFBundleShortVersionString = "3.0";
CFBundleGetInfoString = "KillEveryOneButMe version 3.0, Copyright 2005 Apple Computer, Inc.";
NSHumanReadableCopyright = "Copyright 2005 Apple Computer, Inc.";
